START_TEXT = 'Стартовое сообщение.'
# AVIA_TEXT = 'Подбор авиа билетов'
CURRENCY_TEXT = 'Отправь мне сообщение, например:\n\nBTC USD - посмотреть текущий курс для пары\n' \
                '100 USD EUR - конвертировать значение из 100 USD в EUR'
HOTELS_TEXT = 'Подбор отелей'
TOURS_TEXT = 'Подбор горячих туров'
CHECK_SUBSCRIPTION_TEXT = 'Перед использованием бота необходимо подписаться на канал — <a href="{link}">{name}</a>\n' \
                          'После того как вы подпишитесь, вы сразу же сможете использовать бота.'
