START_TEXT = 'Стартовое сообщение.'

AVIA_SUB_TEXT = 'На данный момент это самый дешёвый авиабилет. Как только цена на него понизится, мы Вам ' \
                'незамедлительно об этом сообщим.\n\n'

CURRENCY_TEXT = 'Отправь мне сообщение, например:\n\nBTC USD - посмотреть текущий курс для пары\n' \
                '100 USD EUR - конвертировать значение из 100 USD в EUR'


CHECK_SUBSCRIPTION_TEXT = 'Перед использованием бота необходимо подписаться на канал — <a href="{link}">{name}</a>\n' \
                          'После того как вы подпишитесь, вы сразу же сможете использовать бота.'
